{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "^": 35,
      "_": 36,
      "`": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "|": 65,
      "}": 66,
      "~": 67,
      "¡": 68,
      "¥": 69,
      "©": 70,
      "«": 71,
      "°": 72,
      "±": 73,
      "²": 74,
      "³": 75,
      "´": 76,
      "¹": 77,
      "º": 78,
      "»": 79,
      "¿": 80,
      "×": 81,
      "ß": 82,
      "÷": 83,
      "ı": 84,
      "ɑ": 85,
      "ə": 86,
      "ɛ": 87,
      "ɱ": 88,
      "ʌ": 89,
      "α": 90,
      "β": 91,
      "γ": 92,
      "ε": 93,
      "η": 94,
      "ι": 95,
      "κ": 96,
      "λ": 97,
      "μ": 98,
      "ο": 99,
      "ρ": 100,
      "ς": 101,
      "τ": 102,
      "χ": 103,
      "ω": 104,
      "а": 105,
      "б": 106,
      "в": 107,
      "г": 108,
      "д": 109,
      "е": 110,
      "ж": 111,
      "з": 112,
      "и": 113,
      "к": 114,
      "л": 115,
      "м": 116,
      "н": 117,
      "о": 118,
      "п": 119,
      "р": 120,
      "с": 121,
      "т": 122,
      "у": 123,
      "ф": 124,
      "х": 125,
      "ц": 126,
      "ч": 127,
      "ш": 128,
      "щ": 129,
      "ъ": 130,
      "ы": 131,
      "ь": 132,
      "э": 133,
      "ю": 134,
      "я": 135,
      "є": 136,
      "і": 137,
      "ґ": 138,
      "ғ": 139,
      "қ": 140,
      "ҡ": 141,
      "ң": 142,
      "ү": 143,
      "ҳ": 144,
      "һ": 145,
      "ҽ": 146,
      "ӏ": 147,
      "ә": 148,
      "ө": 149,
      "ԋ": 150,
      "գ": 151,
      "ի": 152,
      "հ": 153,
      "ո": 154,
      "չ": 155,
      "ց": 156,
      "ւ": 157,
      "ا": 158,
      "ب": 159,
      "ت": 160,
      "ح": 161,
      "خ": 162,
      "د": 163,
      "ض": 164,
      "ع": 165,
      "غ": 166,
      "ك": 167,
      "ل": 168,
      "م": 169,
      "ن": 170,
      "ه": 171,
      "و": 172,
      "ي": 173,
      "۞": 174,
      "۩": 175,
      "ܨ": 176,
      "ஜ": 177,
      "ಥ": 178,
      "๑": 179,
      "ა": 180,
      "ბ": 181,
      "დ": 182,
      "ე": 183,
      "ვ": 184,
      "ი": 185,
      "კ": 186,
      "მ": 187,
      "ნ": 188,
      "ო": 189,
      "რ": 190,
      "ს": 191,
      "ქ": 192,
      "ღ": 193,
      "შ": 194,
      "ხ": 195,
      "ᴀ": 196,
      "ᴇ": 197,
      "ᴘ": 198,
      "‐": 199,
      "‑": 200,
      "–": 201,
      "—": 202,
      "―": 203,
      "‘": 204,
      "’": 205,
      "“": 206,
      "”": 207,
      "„": 208,
      "•": 209,
      "…": 210,
      "‼": 211,
      "‿": 212,
      "⁃": 213,
      "⁉": 214,
      "⁰": 215,
      "⁴": 216,
      "⁵": 217,
      "⁶": 218,
      "⁷": 219,
      "⁸": 220,
      "⁹": 221,
      "€": 222,
      "₽": 223,
      "⃣": 224,
      "℅": 225,
      "ℒ": 226,
      "№": 227,
      "ℭ": 228,
      "−": 229,
      "≛": 230,
      "⌨": 231,
      "⏫": 232,
      "⏬": 233,
      "⏰": 234,
      "═": 235,
      "▬": 236,
      "▶": 237,
      "►": 238,
      "◄": 239,
      "●": 240,
      "☀": 241,
      "☁": 242,
      "☆": 243,
      "☎": 244,
      "☑": 245,
      "☔": 246,
      "☕": 247,
      "☘": 248,
      "☚": 249,
      "☛": 250,
      "☝": 251,
      "☠": 252,
      "☢": 253,
      "☣": 254,
      "☦": 255,
      "☯": 256,
      "☸": 257,
      "☹": 258,
      "☺": 259,
      "☻": 260,
      "♀": 261,
      "♂": 262,
      "♉": 263,
      "♋": 264,
      "♐": 265,
      "♕": 266,
      "♛": 267,
      "♟": 268,
      "♡": 269,
      "♥": 270,
      "♨": 271,
      "♻": 272,
      "⚓": 273,
      "⚕": 274,
      "⚖": 275,
      "⚘": 276,
      "⚜": 277,
      "⚠": 278,
      "⚡": 279,
      "⚪": 280,
      "⚫": 281,
      "⚰": 282,
      "⚽": 283,
      "⚾": 284,
      "⛈": 285,
      "⛔": 286,
      "⛪": 287,
      "⛰": 288,
      "⛲": 289,
      "⛵": 290,
      "⛸": 291,
      "⛹": 292,
      "⛺": 293,
      "✂": 294,
      "✅": 295,
      "✈": 296,
      "✉": 297,
      "✊": 298,
      "✋": 299,
      "✌": 300,
      "✍": 301,
      "✏": 302,
      "✓": 303,
      "✔": 304,
      "✖": 305,
      "✝": 306,
      "✨": 307,
      "✳": 308,
      "✴": 309,
      "✾": 310,
      "✿": 311,
      "❄": 312,
      "❇": 313,
      "❌": 314,
      "❓": 315,
      "❔": 316,
      "❗": 317,
      "❣": 318,
      "❤": 319,
      "❧": 320,
      "➊": 321,
      "➋": 322,
      "➌": 323,
      "➕": 324,
      "➟": 325,
      "➡": 326,
      "➿": 327,
      "⠀": 328,
      "⤴": 329,
      "⬅": 330,
      "⬆": 331,
      "⬇": 332,
      "⭐": 333,
      "《": 334,
      "》": 335,
      "〰": 336,
      "ツ": 337,
      "弾": 338,
      "檬": 339,
      "檸": 340,
      "爆": 341,
      "ﷺ": 342,
      "！": 343,
      "（": 344,
      "）": 345,
      "，": 346,
      "－": 347,
      "＝": 348,
      "？": 349,
      "￼": 350,
      "𝔊": 351,
      "𝔞": 352,
      "𝔢": 353,
      "𝔬": 354,
      "𝔯": 355,
      "𝔱": 356,
      "𝔳": 357,
      "🃏": 358,
      "🆗": 359,
      "🆘": 360,
      "🇦": 361,
      "🇧": 362,
      "🇨": 363,
      "🇩": 364,
      "🇪": 365,
      "🇬": 366,
      "🇮": 367,
      "🇯": 368,
      "🇰": 369,
      "🇱": 370,
      "🇲": 371,
      "🇳": 372,
      "🇷": 373,
      "🇸": 374,
      "🇹": 375,
      "🇺": 376,
      "🇾": 377,
      "🇿": 378,
      "🌀": 379,
      "🌂": 380,
      "🌃": 381,
      "🌄": 382,
      "🌅": 383,
      "🌆": 384,
      "🌇": 385,
      "🌈": 386,
      "🌉": 387,
      "🌊": 388,
      "🌋": 389,
      "🌌": 390,
      "🌍": 391,
      "🌎": 392,
      "🌏": 393,
      "🌐": 394,
      "🌔": 395,
      "🌕": 396,
      "🌖": 397,
      "🌘": 398,
      "🌙": 399,
      "🌚": 400,
      "🌜": 401,
      "🌝": 402,
      "🌞": 403,
      "🌟": 404,
      "🌠": 405,
      "🌥": 406,
      "🌧": 407,
      "🌫": 408,
      "🌰": 409,
      "🌱": 410,
      "🌲": 411,
      "🌳": 412,
      "🌴": 413,
      "🌵": 414,
      "🌶": 415,
      "🌷": 416,
      "🌸": 417,
      "🌹": 418,
      "🌺": 419,
      "🌻": 420,
      "🌼": 421,
      "🌽": 422,
      "🌾": 423,
      "🌿": 424,
      "🍀": 425,
      "🍁": 426,
      "🍂": 427,
      "🍃": 428,
      "🍄": 429,
      "🍅": 430,
      "🍆": 431,
      "🍇": 432,
      "🍈": 433,
      "🍉": 434,
      "🍊": 435,
      "🍋": 436,
      "🍌": 437,
      "🍍": 438,
      "🍎": 439,
      "🍏": 440,
      "🍐": 441,
      "🍑": 442,
      "🍒": 443,
      "🍓": 444,
      "🍔": 445,
      "🍕": 446,
      "🍖": 447,
      "🍗": 448,
      "🍚": 449,
      "🍛": 450,
      "🍝": 451,
      "🍞": 452,
      "🍟": 453,
      "🍡": 454,
      "🍣": 455,
      "🍤": 456,
      "🍦": 457,
      "🍧": 458,
      "🍨": 459,
      "🍩": 460,
      "🍫": 461,
      "🍬": 462,
      "🍭": 463,
      "🍯": 464,
      "🍰": 465,
      "🍱": 466,
      "🍲": 467,
      "🍳": 468,
      "🍴": 469,
      "🍵": 470,
      "🍶": 471,
      "🍷": 472,
      "🍸": 473,
      "🍹": 474,
      "🍺": 475,
      "🍻": 476,
      "🍽": 477,
      "🍾": 478,
      "🍿": 479,
      "🎀": 480,
      "🎁": 481,
      "🎂": 482,
      "🎃": 483,
      "🎄": 484,
      "🎅": 485,
      "🎆": 486,
      "🎈": 487,
      "🎉": 488,
      "🎊": 489,
      "🎌": 490,
      "🎐": 491,
      "🎒": 492,
      "🎓": 493,
      "🎖": 494,
      "🎠": 495,
      "🎡": 496,
      "🎢": 497,
      "🎤": 498,
      "🎥": 499,
      "🎧": 500,
      "🎨": 501,
      "🎩": 502,
      "🎭": 503,
      "🎯": 504,
      "🎲": 505,
      "🎵": 506,
      "🎶": 507,
      "🎷": 508,
      "🎸": 509,
      "🎹": 510,
      "🎺": 511,
      "🎻": 512,
      "🎼": 513,
      "🎾": 514,
      "🏁": 515,
      "🏃": 516,
      "🏅": 517,
      "🏆": 518,
      "🏊": 519,
      "🏍": 520,
      "🏎": 521,
      "🏐": 522,
      "🏒": 523,
      "🏓": 524,
      "🏕": 525,
      "🏖": 526,
      "🏙": 527,
      "🏚": 528,
      "🏝": 529,
      "🏞": 530,
      "🏠": 531,
      "🏡": 532,
      "🏢": 533,
      "🏤": 534,
      "🏥": 535,
      "🏩": 536,
      "🏭": 537,
      "🏰": 538,
      "🏳": 539,
      "🏴": 540,
      "🏵": 541,
      "🏻": 542,
      "🏼": 543,
      "🏽": 544,
      "🏾": 545,
      "🏿": 546,
      "🐀": 547,
      "🐁": 548,
      "🐂": 549,
      "🐃": 550,
      "🐄": 551,
      "🐅": 552,
      "🐆": 553,
      "🐈": 554,
      "🐉": 555,
      "🐋": 556,
      "🐌": 557,
      "🐍": 558,
      "🐎": 559,
      "🐏": 560,
      "🐐": 561,
      "🐑": 562,
      "🐒": 563,
      "🐓": 564,
      "🐔": 565,
      "🐕": 566,
      "🐖": 567,
      "🐗": 568,
      "🐘": 569,
      "🐚": 570,
      "🐜": 571,
      "🐝": 572,
      "🐞": 573,
      "🐟": 574,
      "🐠": 575,
      "🐣": 576,
      "🐥": 577,
      "🐦": 578,
      "🐧": 579,
      "🐬": 580,
      "🐭": 581,
      "🐯": 582,
      "🐰": 583,
      "🐱": 584,
      "🐲": 585,
      "🐴": 586,
      "🐶": 587,
      "🐷": 588,
      "🐸": 589,
      "🐹": 590,
      "🐺": 591,
      "🐻": 592,
      "🐼": 593,
      "🐽": 594,
      "🐾": 595,
      "🐿": 596,
      "👀": 597,
      "👁": 598,
      "👂": 599,
      "👃": 600,
      "👄": 601,
      "👅": 602,
      "👆": 603,
      "👇": 604,
      "👈": 605,
      "👉": 606,
      "👊": 607,
      "👋": 608,
      "👌": 609,
      "👍": 610,
      "👎": 611,
      "👏": 612,
      "👐": 613,
      "👑": 614,
      "👒": 615,
      "👕": 616,
      "👖": 617,
      "👗": 618,
      "👘": 619,
      "👙": 620,
      "👚": 621,
      "👛": 622,
      "👜": 623,
      "👟": 624,
      "👠": 625,
      "👡": 626,
      "👣": 627,
      "👤": 628,
      "👥": 629,
      "👦": 630,
      "👧": 631,
      "👨": 632,
      "👩": 633,
      "👪": 634,
      "👫": 635,
      "👬": 636,
      "👭": 637,
      "👮": 638,
      "👯": 639,
      "👰": 640,
      "👲": 641,
      "👴": 642,
      "👵": 643,
      "👶": 644,
      "👷": 645,
      "👸": 646,
      "👹": 647,
      "👺": 648,
      "👻": 649,
      "👼": 650,
      "👽": 651,
      "👿": 652,
      "💀": 653,
      "💁": 654,
      "💃": 655,
      "💄": 656,
      "💅": 657,
      "💇": 658,
      "💈": 659,
      "💉": 660,
      "💋": 661,
      "💌": 662,
      "💍": 663,
      "💎": 664,
      "💐": 665,
      "💑": 666,
      "💒": 667,
      "💓": 668,
      "💔": 669,
      "💕": 670,
      "💖": 671,
      "💗": 672,
      "💘": 673,
      "💙": 674,
      "💚": 675,
      "💛": 676,
      "💜": 677,
      "💝": 678,
      "💞": 679,
      "💟": 680,
      "💡": 681,
      "💣": 682,
      "💤": 683,
      "💥": 684,
      "💦": 685,
      "💧": 686,
      "💨": 687,
      "💩": 688,
      "💪": 689,
      "💫": 690,
      "💬": 691,
      "💭": 692,
      "💮": 693,
      "💯": 694,
      "💰": 695,
      "💲": 696,
      "💳": 697,
      "💴": 698,
      "💵": 699,
      "💶": 700,
      "💸": 701,
      "💻": 702,
      "💼": 703,
      "💽": 704,
      "💾": 705,
      "💿": 706,
      "📌": 707,
      "📍": 708,
      "📎": 709,
      "📕": 710,
      "📖": 711,
      "📗": 712,
      "📚": 713,
      "📝": 714,
      "📞": 715,
      "📡": 716,
      "📢": 717,
      "📣": 718,
      "📦": 719,
      "📩": 720,
      "📱": 721,
      "📲": 722,
      "📳": 723,
      "📷": 724,
      "📸": 725,
      "📹": 726,
      "📺": 727,
      "📼": 728,
      "📽": 729,
      "🔆": 730,
      "🔇": 731,
      "🔊": 732,
      "🔎": 733,
      "🔑": 734,
      "🔒": 735,
      "🔔": 736,
      "🔖": 737,
      "🔝": 738,
      "🔞": 739,
      "🔥": 740,
      "🔨": 741,
      "🔪": 742,
      "🔫": 743,
      "🔬": 744,
      "🔮": 745,
      "🔯": 746,
      "🔰": 747,
      "🔴": 748,
      "🔵": 749,
      "🔷": 750,
      "🔺": 751,
      "🕊": 752,
      "🕋": 753,
      "🕌": 754,
      "🕒": 755,
      "🕯": 756,
      "🕴": 757,
      "🕶": 758,
      "🕷": 759,
      "🖋": 760,
      "🖐": 761,
      "🖒": 762,
      "🖕": 763,
      "🖖": 764,
      "🖤": 765,
      "🖥": 766,
      "🖱": 767,
      "🗓": 768,
      "🗣": 769,
      "🗨": 770,
      "🗯": 771,
      "🗺": 772,
      "🗽": 773,
      "🗿": 774,
      "😀": 775,
      "😁": 776,
      "😂": 777,
      "😃": 778,
      "😄": 779,
      "😅": 780,
      "😆": 781,
      "😇": 782,
      "😈": 783,
      "😉": 784,
      "😊": 785,
      "😋": 786,
      "😌": 787,
      "😍": 788,
      "😎": 789,
      "😏": 790,
      "😐": 791,
      "😑": 792,
      "😒": 793,
      "😓": 794,
      "😔": 795,
      "😕": 796,
      "😖": 797,
      "😗": 798,
      "😘": 799,
      "😙": 800,
      "😚": 801,
      "😛": 802,
      "😜": 803,
      "😝": 804,
      "😞": 805,
      "😟": 806,
      "😠": 807,
      "😡": 808,
      "😢": 809,
      "😣": 810,
      "😤": 811,
      "😥": 812,
      "😦": 813,
      "😧": 814,
      "😨": 815,
      "😩": 816,
      "😪": 817,
      "😫": 818,
      "😬": 819,
      "😭": 820,
      "😮": 821,
      "😯": 822,
      "😰": 823,
      "😱": 824,
      "😲": 825,
      "😳": 826,
      "😴": 827,
      "😵": 828,
      "😶": 829,
      "😷": 830,
      "😸": 831,
      "😹": 832,
      "😺": 833,
      "😻": 834,
      "😼": 835,
      "😽": 836,
      "😾": 837,
      "😿": 838,
      "🙀": 839,
      "🙁": 840,
      "🙂": 841,
      "🙃": 842,
      "🙄": 843,
      "🙅": 844,
      "🙆": 845,
      "🙇": 846,
      "🙈": 847,
      "🙉": 848,
      "🙊": 849,
      "🙋": 850,
      "🙌": 851,
      "🙎": 852,
      "🙏": 853,
      "🚀": 854,
      "🚂": 855,
      "🚈": 856,
      "🚉": 857,
      "🚊": 858,
      "🚌": 859,
      "🚐": 860,
      "🚑": 861,
      "🚒": 862,
      "🚕": 863,
      "🚖": 864,
      "🚗": 865,
      "🚘": 866,
      "🚙": 867,
      "🚚": 868,
      "🚜": 869,
      "🚣": 870,
      "🚤": 871,
      "🚥": 872,
      "🚦": 873,
      "🚨": 874,
      "🚩": 875,
      "🚫": 876,
      "🚬": 877,
      "🚲": 878,
      "🚶": 879,
      "🚽": 880,
      "🚿": 881,
      "🛋": 882,
      "🛍": 883,
      "🛐": 884,
      "🛑": 885,
      "🛒": 886,
      "🛩": 887,
      "🟢": 888,
      "🟣": 889,
      "🤍": 890,
      "🤎": 891,
      "🤏": 892,
      "🤐": 893,
      "🤑": 894,
      "🤒": 895,
      "🤓": 896,
      "🤔": 897,
      "🤕": 898,
      "🤗": 899,
      "🤘": 900,
      "🤙": 901,
      "🤚": 902,
      "🤛": 903,
      "🤜": 904,
      "🤝": 905,
      "🤞": 906,
      "🤟": 907,
      "🤠": 908,
      "🤡": 909,
      "🤢": 910,
      "🤣": 911,
      "🤤": 912,
      "🤥": 913,
      "🤦": 914,
      "🤧": 915,
      "🤨": 916,
      "🤩": 917,
      "🤪": 918,
      "🤫": 919,
      "🤬": 920,
      "🤭": 921,
      "🤮": 922,
      "🤯": 923,
      "🤱": 924,
      "🤲": 925,
      "🤵": 926,
      "🤷": 927,
      "🤸": 928,
      "🥀": 929,
      "🥁": 930,
      "🥂": 931,
      "🥃": 932,
      "🥇": 933,
      "🥊": 934,
      "🥐": 935,
      "🥑": 936,
      "🥒": 937,
      "🥔": 938,
      "🥕": 939,
      "🥖": 940,
      "🥗": 941,
      "🥘": 942,
      "🥙": 943,
      "🥚": 944,
      "🥝": 945,
      "🥞": 946,
      "🥤": 947,
      "🥥": 948,
      "🥦": 949,
      "🥧": 950,
      "🥨": 951,
      "🥬": 952,
      "🥮": 953,
      "🥰": 954,
      "🥱": 955,
      "🥳": 956,
      "🥴": 957,
      "🥵": 958,
      "🥶": 959,
      "🥺": 960,
      "🦀": 961,
      "🦁": 962,
      "🦂": 963,
      "🦄": 964,
      "🦆": 965,
      "🦉": 966,
      "🦊": 967,
      "🦋": 968,
      "🦌": 969,
      "🦍": 970,
      "🦎": 971,
      "🦔": 972,
      "🦜": 973,
      "🦠": 974,
      "🦢": 975,
      "🦧": 976,
      "🦩": 977,
      "🦴": 978,
      "🦶": 979,
      "🦷": 980,
      "🦺": 981,
      "🦾": 982,
      "🧁": 983,
      "🧄": 984,
      "🧅": 985,
      "🧐": 986,
      "🧑": 987,
      "🧙": 988,
      "🧚": 989,
      "🧛": 990,
      "🧟": 991,
      "🧡": 992,
      "🧤": 993,
      "🧥": 994,
      "🧦": 995,
      "🧨": 996,
      "🧲": 997,
      "🧴": 998,
      "🧵": 999,
      "🧸": 1000,
      "🧹": 1001,
      "🪀": 1002,
      "🪂": 1003,
      "🪓": 1004,
      "##m": 1005,
      "##d": 1006,
      "##с": 1007,
      "##к": 1008,
      "##о": 1009,
      "##р": 1010,
      "##б": 1011,
      "##я": 1012,
      "##т": 1013,
      "##ь": 1014,
      "##е": 1015,
      "##ж": 1016,
      "##ю": 1017,
      "##п": 1018,
      "##и": 1019,
      "##х": 1020,
      "##в": 1021,
      "##а": 1022,
      "##д": 1023,
      "##ы": 1024,
      "##л": 1025,
      "##l": 1026,
      "##o": 1027,
      "##n": 1028,
      "##a": 1029,
      "##н": 1030,
      "##м": 1031,
      "##ч": 1032,
      "##у": 1033,
      "##🙄": 1034,
      "##🤪": 1035,
      "##з": 1036,
      "##ш": 1037,
      "##e": 1038,
      "##i": 1039,
      "##ф": 1040,
      "##😂": 1041,
      "##э": 1042,
      "##☺": 1043,
      "##😡": 1044,
      "##г": 1045,
      "##r": 1046,
      "##t": 1047,
      "##7": 1048,
      "##6": 1049,
      "##0": 1050,
      "##4": 1051,
      "##3": 1052,
      "##1": 1053,
      "##9": 1054,
      "##8": 1055,
      "##💪": 1056,
      "##😢": 1057,
      "##5": 1058,
      "##ц": 1059,
      "##щ": 1060,
      "##ъ": 1061,
      "##👎": 1062,
      "##g": 1063,
      "##s": 1064,
      "##і": 1065,
      "##k": 1066,
      "##👍": 1067,
      "##🔥": 1068,
      "##b": 1069,
      "##2": 1070,
      "##🤝": 1071,
      "##🙏": 1072,
      "##🐶": 1073,
      "##❣": 1074,
      "##🎂": 1075,
      "##🎁": 1076,
      "##😠": 1077,
      "##😳": 1078,
      "##q": 1079,
      "##💕": 1080,
      "##z": 1081,
      "##🤔": 1082,
      "##🌹": 1083,
      "##👏": 1084,
      "##☯": 1085,
      "##☀": 1086,
      "##c": 1087,
      "##🤣": 1088,
      "##💋": 1089,
      "##h": 1090,
      "##p": 1091,
      "##☘": 1092,
      "##🎈": 1093,
      "##🌻": 1094,
      "##🌼": 1095,
      "##😇": 1096,
      "##💖": 1097,
      "##❤": 1098,
      "##😀": 1099,
      "##🤷": 1100,
      "##🏻": 1101,
      "##♀": 1102,
      "##🌺": 1103,
      "##😄": 1104,
      "##u": 1105,
      "##👋": 1106,
      "##😔": 1107,
      "##🧁": 1108,
      "##f": 1109,
      "##v": 1110,
      "##😁": 1111,
      "##♥": 1112,
      "##⚘": 1113,
      "##😍": 1114,
      "##😅": 1115,
      "##💐": 1116,
      "##🌙": 1117,
      "##🌸": 1118,
      "##қ": 1119,
      "##☑": 1120,
      "##😭": 1121,
      "##y": 1122,
      "##w": 1123,
      "##😌": 1124,
      "##😃": 1125,
      "##😊": 1126,
      "##👌": 1127,
      "##🤩": 1128,
      "##😜": 1129,
      "##✖": 1130,
      "##😉": 1131,
      "##🍨": 1132,
      "##🍓": 1133,
      "##ᴇ": 1134,
      "##ᴘ": 1135,
      "##ᴀ": 1136,
      "##🤬": 1137,
      "##🥳": 1138,
      "##🤧": 1139,
      "##რ": 1140,
      "##მ": 1141,
      "##ე": 1142,
      "##ნ": 1143,
      "##ა": 1144,
      "##კ": 1145,
      "##ბ": 1146,
      "##ო": 1147,
      "##🤵": 1148,
      "##👰": 1149,
      "##😋": 1150,
      "##💙": 1151,
      "##😎": 1152,
      "##x": 1153,
      "##😛": 1154,
      "##🖕": 1155,
      "##✌": 1156,
      "##×": 1157,
      "##🙈": 1158,
      "##￼": 1159,
      "##😱": 1160,
      "##🤟": 1161,
      "##🐱": 1162,
      "##😩": 1163,
      "##🍸": 1164,
      "##💰": 1165,
      "##😘": 1166,
      "##🇾": 1167,
      "##ո": 1168,
      "##հ": 1169,
      "##😏": 1170,
      "##😨": 1171,
      "##🌿": 1172,
      "##🌈": 1173,
      "##😈": 1174,
      "##✋": 1175,
      "##😆": 1176,
      "##🚕": 1177,
      "##🥰": 1178,
      "##😫": 1179,
      "##🤗": 1180,
      "##🤞": 1181,
      "##🖖": 1182,
      "##✊": 1183,
      "##🤛": 1184,
      "##😷": 1185,
      "##👻": 1186,
      "##😥": 1187,
      "##🎉": 1188,
      "##🐑": 1189,
      "##🕌": 1190,
      "##🍷": 1191,
      "##🌷": 1192,
      "##🤦": 1193,
      "##♂": 1194,
      "##👆": 1195,
      "##🌜": 1196,
      "##₽": 1197,
      "##🥺": 1198,
      "##🤥": 1199,
      "##🍴": 1200,
      "##🙂": 1201,
      "##🧐": 1202,
      "##🔫": 1203,
      "##🙁": 1204,
      "##💞": 1205,
      "##🤓": 1206,
      "##🌊": 1207,
      "##⛰": 1208,
      "##📢": 1209,
      "##🚗": 1210,
      "##❓": 1211,
      "##🙋": 1212,
      "##😞": 1213,
      "##💩": 1214,
      "##😤": 1215,
      "##j": 1216,
      "##🎧": 1217,
      "##🔆": 1218,
      "##🍰": 1219,
      "##🎖": 1220,
      "##💯": 1221,
      "##ə": 1222,
      "##🐕": 1223,
      "##🆘": 1224,
      "##🕋": 1225,
      "##😧": 1226,
      "##🏼": 1227,
      "##ı": 1228,
      "##💗": 1229,
      "##🐀": 1230,
      "##🙃": 1231,
      "##🎤": 1232,
      "##💦": 1233,
      "##⚡": 1234,
      "##☔": 1235,
      "##🇺": 1236,
      "##😻": 1237,
      "##⚜": 1238,
      "##💵": 1239,
      "##🐈": 1240,
      "##🥒": 1241,
      "##🙌": 1242,
      "##🌄": 1243,
      "##🔪": 1244,
      "##❗": 1245,
      "##☹": 1246,
      "##🇷": 1247,
      "##👩": 1248,
      "##💟": 1249,
      "##🗯": 1250,
      "##🗨": 1251,
      "##💥": 1252,
      "##🍧": 1253,
      "##💘": 1254,
      "##💓": 1255,
      "##💔": 1256,
      "##😕": 1257,
      "##🏴": 1258,
      "##☠": 1259,
      "##ο": 1260,
      "##🥶": 1261,
      "##💃": 1262,
      "##⭐": 1263,
      "##🏃": 1264,
      "##⛹": 1265,
      "##ღ": 1266,
      "##👊": 1267,
      "##🙆": 1268,
      "##☝": 1269,
      "##☕": 1270,
      "##😹": 1271,
      "##🤘": 1272,
      "##👇": 1273,
      "##🍀": 1274,
      "##😣": 1275,
      "##🔴": 1276,
      "##🎼": 1277,
      "##λ": 1278,
      "##ι": 1279,
      "##γ": 1280,
      "##ς": 1281,
      "##🤙": 1282,
      "##🥇": 1283,
      "##⚽": 1284,
      "##🏆": 1285,
      "##😒": 1286,
      "##♻": 1287,
      "##🌞": 1288,
      "##😑": 1289,
      "##α": 1290,
      "##💝": 1291,
      "##📝": 1292,
      "##🌟": 1293,
      "##😪": 1294,
      "##😽": 1295,
      "##°": 1296,
      "##🚩": 1297,
      "##🖐": 1298,
      "##😟": 1299,
      "##😮": 1300,
      "##🍡": 1301,
      "##🐯": 1302,
      "##🎹": 1303,
      "##🥁": 1304,
      "##🥵": 1305,
      "##📞": 1306,
      "##🌃": 1307,
      "##💮": 1308,
      "##💫": 1309,
      "##😚": 1310,
      "##⚾": 1311,
      "##🍝": 1312,
      "##🍲": 1313,
      "##👹": 1314,
      "##ҳ": 1315,
      "##🖥": 1316,
      "##⌨": 1317,
      "##💽": 1318,
      "##💻": 1319,
      "##💿": 1320,
      "##💾": 1321,
      "##😿": 1322,
      "##🐟": 1323,
      "##🙀": 1324,
      "##🎶": 1325,
      "##🎺": 1326,
      "##👿": 1327,
      "##🤨": 1328,
      "##🌳": 1329,
      "##🧚": 1330,
      "##＝": 1331,
      "##☛": 1332,
      "##👧": 1333,
      "##🍁": 1334,
      "##¥": 1335,
      "##💚": 1336,
      "##🙉": 1337,
      "##🤢": 1338,
      "##🤮": 1339,
      "##🤡": 1340,
      "##💣": 1341,
      "##🥴": 1342,
      "##κ": 1343,
      "##🛩": 1344,
      "##🐷": 1345,
      "##🐽": 1346,
      "##✅": 1347,
      "##😵": 1348,
      "##ل": 1349,
      "##ا": 1350,
      "##ي": 1351,
      "##غ": 1352,
      "##ت": 1353,
      "##ب": 1354,
      "##🥦": 1355,
      "##🤯": 1356,
      "##🌚": 1357,
      "##🦩": 1358,
      "##🖤": 1359,
      "##🐣": 1360,
      "##🎸": 1361,
      "##👄": 1362,
      "##🤕": 1363,
      "##😲": 1364,
      "##😝": 1365,
      "##ҡ": 1366,
      "##😬": 1367,
      "##🧑": 1368,
      "##🍇": 1369,
      "##🌧": 1370,
      "##🐾": 1371,
      "##🏅": 1372,
      "##🎊": 1373,
      "##😐": 1374,
      "##🍿": 1375,
      "##🍒": 1376,
      "##🤭": 1377,
      "##є": 1378,
      "##😖": 1379,
      "##🍺": 1380,
      "##👼": 1381,
      "##🕴": 1382,
      "##💸": 1383,
      "##💎": 1384,
      "##♨": 1385,
      "##✈": 1386,
      "##🏽": 1387,
      "##🇱": 1388,
      "##🇬": 1389,
      "##🇪": 1390,
      "##🇹": 1391,
      "##☣": 1392,
      "##🏳": 1393,
      "##⚰": 1394,
      "##🌋": 1395,
      "##🐥": 1396,
      "##🧛": 1397,
      "##🥧": 1398,
      "##⚖": 1399,
      "##❄": 1400,
      "##👈": 1401,
      "##✍": 1402,
      "##🍐": 1403,
      "##🇳": 1404,
      "##🙊": 1405,
      "##🦋": 1406,
      "##🍊": 1407,
      "##μ": 1408,
      "##🐖": 1409,
      "##🦾": 1410,
      "##🍫": 1411,
      "##🌝": 1412,
      "##💧": 1413,
      "##🥀": 1414,
      "##🔮": 1415,
      "##🍾": 1416,
      "##👦": 1417,
      "##⚕": 1418,
      "##👨": 1419,
      "##🎓": 1420,
      "##😼": 1421,
      "##🤒": 1422,
      "##😸": 1423,
      "##👣": 1424,
      "##👺": 1425,
      "##🤐": 1426,
      "##ғ": 1427,
      "##🖒": 1428,
      "##´": 1429,
      "##🔨": 1430,
      "##²": 1431,
      "##🦺": 1432,
      "##😙": 1433,
      "##💜": 1434,
      "##ҽ": 1435,
      "##👬": 1436,
      "##⁷": 1437,
      "##⁹": 1438,
      "##¹": 1439,
      "##⁵": 1440,
      "##³": 1441,
      "##⁶": 1442,
      "##⁴": 1443,
      "##🦆": 1444,
      "##😓": 1445,
      "##🔯": 1446,
      "##🤫": 1447,
      "##🤑": 1448,
      "##💴": 1449,
      "##💶": 1450,
      "##💳": 1451,
      "##🪂": 1452,
      "##🎆": 1453,
      "##º": 1454,
      "##🤲": 1455,
      "##🏡": 1456,
      "##🛒": 1457,
      "##🛍": 1458,
      "##🎭": 1459,
      "##🎩": 1460,
      "##ү": 1461,
      "##😾": 1462,
      "##±": 1463,
      "##ك": 1464,
      "##🏖": 1465,
      "##🗺": 1466,
      "##⛵": 1467,
      "##⠀": 1468,
      "##📱": 1469,
      "##🥘": 1470,
      "##🧄": 1471,
      "##🍆": 1472,
      "##💌": 1473,
      "##🍭": 1474,
      "##😗": 1475,
      "##🍏": 1476,
      "##🍎": 1477,
      "##🍉": 1478,
      "##🍅": 1479,
      "##🥬": 1480,
      "##🌽": 1481,
      "##🥕": 1482,
      "##🧅": 1483,
      "##🥔": 1484,
      "##🌾": 1485,
      "##ө": 1486,
      "##🌵": 1487,
      "##🐿": 1488,
      "##👀": 1489,
      "##🚘": 1490,
      "##🏎": 1491,
      "##😴": 1492,
      "##❌": 1493,
      "##🪓": 1494,
      "##☢": 1495,
      "##🐝": 1496,
      "##⚓": 1497,
      "##🐒": 1498,
      "##🥂": 1499,
      "##🦂": 1500,
      "##ε": 1501,
      "##№": 1502,
      "##🚒": 1503,
      "##🤱": 1504,
      "##💒": 1505,
      "##🍃": 1506,
      "##©": 1507,
      "##🇰": 1508,
      "##☸": 1509,
      "##🇸": 1510,
      "##🇧": 1511,
      "##☁": 1512,
      "##💁": 1513,
      "##⏬": 1514,
      "##🧨": 1515,
      "##😯": 1516,
      "##🐏": 1517,
      "##🎵": 1518,
      "##👁": 1519,
      "##ح": 1520,
      "##م": 1521,
      "##☦": 1522,
      "##🍱": 1523,
      "##💀": 1524,
      "##✉": 1525,
      "##📩": 1526,
      "##🚤": 1527,
      "##🥥": 1528,
      "##τ": 1529,
      "##🧹": 1530,
      "##🍕": 1531,
      "##🍹": 1532,
      "##ӏ": 1533,
      "##🐠": 1534,
      "##ه": 1535,
      "##و": 1536,
      "##🧸": 1537,
      "##🖱": 1538,
      "##🎢": 1539,
      "##η": 1540,
      "##☆": 1541,
      "##⃣": 1542,
      "##🎀": 1543,
      "##🦧": 1544,
      "##📼": 1545,
      "##📺": 1546,
      "##✨": 1547,
      "##🕊": 1548,
      "##🦍": 1549,
      "##💨": 1550,
      "##💅": 1551,
      "##💄": 1552,
      "##👃": 1553,
      "##📍": 1554,
      "##🇦": 1555,
      "##🇿": 1556,
      "##😰": 1557,
      "##💤": 1558,
      "##🐌": 1559,
      "##😦": 1560,
      "##ი": 1561,
      "##შ": 1562,
      "##🚑": 1563,
      "##🎐": 1564,
      "##🐭": 1565,
      "##🏢": 1566,
      "##ә": 1567,
      "##🙅": 1568,
      "##👯": 1569,
      "##🚙": 1570,
      "##🚶": 1571,
      "##💛": 1572,
      "##🌅": 1573,
      "##👫": 1574,
      "##═": 1575,
      "##◄": 1576,
      "##✾": 1577,
      "##🤤": 1578,
      "##🌂": 1579,
      "##ქ": 1580,
      "##ვ": 1581,
      "##🏵": 1582,
      "##►": 1583,
      "##●": 1584,
      "##🍚": 1585,
      "##🍛": 1586,
      "##🍦": 1587,
      "##💍": 1588,
      "##👛": 1589,
      "##🥞": 1590,
      "##🗣": 1591,
      "##🍄": 1592,
      "##🪀": 1593,
      "##🎾": 1594,
      "##📌": 1595,
      "##🐅": 1596,
      "##🍻": 1597,
      "##🧦": 1598,
      "##🧤": 1599,
      "##👜": 1600,
      "##🌱": 1601,
      "##🏞": 1602,
      "##ց": 1603,
      "##ւ": 1604,
      "##ի": 1605,
      "##չ": 1606,
      "##һ": 1607,
      "##⛲": 1608,
      "##👽": 1609,
      "##🏚": 1610,
      "##🛑": 1611,
      "##👕": 1612,
      "##👖": 1613,
      "##👗": 1614,
      "##🧥": 1615,
      "##🧵": 1616,
      "##⬇": 1617,
      "##🍩": 1618,
      "##🥐": 1619,
      "##🤎": 1620,
      "##🌏": 1621,
      "##🌍": 1622,
      "##👙": 1623,
      "##👭": 1624,
      "##🏾": 1625,
      "##🔵": 1626,
      "##🟣": 1627,
      "##۩": 1628,
      "##۞": 1629,
      "##ஜ": 1630,
      "##▬": 1631,
      "##ω": 1632,
      "##👑": 1633,
      "##🍬": 1634,
      "##🎡": 1635,
      "##€": 1636,
      "##🕯": 1637,
      "##🏩": 1638,
      "##🇮": 1639,
      "##🤜": 1640,
      "##🏿": 1641,
      "##🌥": 1642,
      "##😺": 1643,
      "##🏒": 1644,
      "##➡": 1645,
      "##💉": 1646,
      "##👐": 1647,
      "##🦉": 1648,
      "##÷": 1649,
      "##🍔": 1650,
      "##🥮": 1651,
      "##🏝": 1652,
      "##🍍": 1653,
      "##🐗": 1654,
      "##🕒": 1655,
      "##🍖": 1656,
      "##🌴": 1657,
      "##🍳": 1658,
      "##💼": 1659,
      "##🤠": 1660,
      "##🍑": 1661,
      "##👠": 1662,
      "##👡": 1663,
      "##👟": 1664,
      "##🌆": 1665,
      "##🔔": 1666,
      "##🍋": 1667,
      "##📸": 1668,
      "##🔊": 1669,
      "##🐲": 1670,
      "##🐃": 1671,
      "##🐂": 1672,
      "##🐄": 1673,
      "##🎨": 1674,
      "##🐔": 1675,
      "##🐰": 1676,
      "##🚲": 1677,
      "##🚚": 1678,
      "##ع": 1679,
      "##ض": 1680,
      "##🙎": 1681,
      "##👉": 1682,
      "##🐓": 1683,
      "##🐦": 1684,
      "##🦜": 1685,
      "##🦢": 1686,
      "##💈": 1687,
      "##🏥": 1688,
      "##🙇": 1689,
      "##⚪": 1690,
      "##👪": 1691,
      "##🏍": 1692,
      "##✝": 1693,
      "##✿": 1694,
      "##🤍": 1695,
      "##👶": 1696,
      "##🥗": 1697,
      "##🥙": 1698,
      "##🧙": 1699,
      "##🏠": 1700,
      "##📎": 1701,
      "##🏐": 1702,
      "##🏓": 1703,
      "##🎃": 1704,
      "##⛸": 1705,
      "##🎄": 1706,
      "##♟": 1707,
      "##🍽": 1708,
      "##🍞": 1709,
      "##📣": 1710,
      "##📕": 1711,
      "##📖": 1712,
      "##☎": 1713,
      "##🐧": 1714,
      "##🦔": 1715,
      "##🌌": 1716,
      "##⚠": 1717,
      "##🍗": 1718,
      "##💑": 1719,
      "##🐍": 1720,
      "##℅": 1721,
      "##🌀": 1722,
      "##๑": 1723,
      "##🥊": 1724,
      "##🤏": 1725,
      "##🚣": 1726,
      "##🛐": 1727,
      "##☻": 1728,
      "##🧡": 1729,
      "##🦶": 1730,
      "##🇨": 1731,
      "##👤": 1732,
      "##🇲": 1733,
      "##𝔬": 1734,
      "##𝔯": 1735,
      "##𝔞": 1736,
      "##𝔢": 1737,
      "##𝔳": 1738,
      "##ρ": 1739,
      "##χ": 1740,
      "##👮": 1741,
      "##ß": 1742,
      "##👸": 1743,
      "##✂": 1744,
      "##🥃": 1745,
      "##🎥": 1746,
      "##🦄": 1747,
      "##🐐": 1748,
      "##🍟": 1749,
      "##🇯": 1750,
      "##🔰": 1751,
      "##🐸": 1752,
      "##♛": 1753,
      "##🎅": 1754,
      "##🌶": 1755,
      "##🇩": 1756,
      "##👲": 1757,
      "##👅": 1758,
      "##🍌": 1759,
      "##🦠": 1760,
      "##🚖": 1761,
      "##🍯": 1762,
      "##💲": 1763,
      "##β": 1764,
      "##💭": 1765,
      "##🥝": 1766,
      "##🍈": 1767,
      "##🤚": 1768,
      "##ɛ": 1769,
      "##ɱ": 1770,
      "##ʌ": 1771,
      "##ɑ": 1772,
      "##ԋ": 1773,
      "##📡": 1774,
      "##🕶": 1775,
      "##🦁": 1776,
      "##−": 1777,
      "##🍂": 1778,
      "##ن": 1779,
      "##ґ": 1780,
      "##🥤": 1781,
      "##خ": 1782,
      "##🐴": 1783,
      "##🦷": 1784,
      "##🐋": 1785,
      "##🐘": 1786,
      "##🥱": 1787,
      "##🥑": 1788,
      "##🃏": 1789,
      "##✔": 1790,
      "##🦊": 1791,
      "##🐺": 1792,
      "##🥖": 1793,
      "##🗽": 1794,
      "##🖋": 1795,
      "##🐻": 1796,
      "##𝔱": 1797,
      "##د": 1798,
      "##❧": 1799,
      "##♕": 1800,
      "##⚫": 1801,
      "##🐬": 1802,
      "##🦌": 1803,
      "##🐆": 1804,
      "##🦀": 1805,
      "##🔞": 1806,
      "##👘": 1807,
      "##ს": 1808,
      "##ხ": 1809,
      "##⬆": 1810,
      "##ң": 1811,
      "##🐹": 1812,
      "##🥨": 1813,
      "##⬅": 1814,
      "##🔝": 1815,
      "##🌐": 1816,
      "##🏕": 1817,
      "##то": 1818,
      "##ть": 1819,
      "по": 1820,
      "##ро": 1821,
      "##но": 1822,
      "##ра": 1823,
      "на": 1824,
      "##ен": 1825,
      "не": 1826,
      "##ли": 1827,
      "##ет": 1828,
      "##ст": 1829,
      "##ак": 1830,
      "##ла": 1831,
      "##ер": 1832,
      "##ва": 1833,
      "##ол": 1834,
      "##ит": 1835,
      "##го": 1836,
      "##ка": 1837,
      "##ни": 1838,
      "##ко": 1839,
      "##да": 1840,
      "##на": 1841,
      "##во": 1842,
      "##ем": 1843,
      "##ло": 1844,
      "за": 1845,
      "##ри": 1846,
      "##ны": 1847,
      "##ки": 1848,
      "##ся": 1849,
      "##до": 1850,
      "##ль": 1851,
      "ко": 1852,
      "##де": 1853,
      "что": 1854,
      "вс": 1855,
      "##ре": 1856,
      "##ам": 1857,
      "это": 1858,
      "##от": 1859,
      "про": 1860,
      "##ас": 1861,
      "то": 1862,
      "так": 1863,
      "как": 1864,
      "бы": 1865,
      "##ди": 1866,
      "##ите": 1867,
      "вы": 1868,
      "мо": 1869,
      "все": 1870,
      "до": 1871,
      "##ти": 1872,
      "##ру": 1873,
      "от": 1874,
      "ра": 1875,
      "##ля": 1876,
      "##не": 1877,
      "##та": 1878,
      "##ле": 1879,
      "да": 1880,
      "##оль": 1881,
      "со": 1882,
      "при": 1883,
      "##же": 1884,
      "##сь": 1885,
      "##ви": 1886,
      "##ма": 1887,
      "##ени": 1888,
      "##еб": 1889,
      "во": 1890,
      "##ку": 1891,
      "##си": 1892,
      "##бо": 1893,
      "##сть": 1894,
      "##ми": 1895,
      "но": 1896,
      "го": 1897,
      "##ше": 1898,
      "##ду": 1899,
      "##ве": 1900,
      "##ень": 1901,
      "##ну": 1902,
      "##чи": 1903,
      "ни": 1904,
      "##ста": 1905,
      "##ши": 1906,
      "##ры": 1907,
      "##ес": 1908,
      "##еи": 1909,
      "##ать": 1910,
      "##ют": 1911,
      "хо": 1912,
      "ро": 1913,
      "лю": 1914,
      "бу": 1915,
      "об": 1916,
      "##мо": 1917,
      "##му": 1918,
      "##ча": 1919,
      "##ще": 1920,
      "##лу": 1921,
      "##сто": 1922,
      "ка": 1923,
      "пи": 1924,
      "жи": 1925,
      "##ез": 1926,
      "##га": 1927,
      "сп": 1928,
      "де": 1929,
      "##жно": 1930,
      "##оло": 1931,
      "##те": 1932,
      "##хо": 1933,
      "ма": 1934,
      "##ги": 1935,
      "##олько": 1936,
      "##ныи": 1937,
      "##ня": 1938,
      "##вы": 1939,
      "ты": 1940,
      "##за": 1941,
      "##ци": 1942,
      "##сти": 1943,
      "раз": 1944,
      "##гда": 1945,
      "##би": 1946,
      "##жи": 1947,
      "ну": 1948,
      "##ные": 1949,
      "##ба": 1950,
      "ст": 1951,
      "##рав": 1952,
      "##ере": 1953,
      "под": 1954,
      "##ме": 1955,
      "##ров": 1956,
      "сво": 1957,
      "же": 1958,
      "##дет": 1959,
      "##по": 1960,
      "из": 1961,
      "##са": 1962,
      "##ят": 1963,
      "##жа": 1964,
      "##вать": 1965,
      "##пи": 1966,
      "пу": 1967,
      "##че": 1968,
      "##ву": 1969,
      "##со": 1970,
      "бо": 1971,
      "##шь": 1972,
      "##ная": 1973,
      "су": 1974,
      "оч": 1975,
      "##вет": 1976,
      "##льно": 1977,
      "ве": 1978,
      "сам": 1979,
      "##ды": 1980,
      "##сли": 1981,
      "надо": 1982,
      "че": 1983,
      "##па": 1984,
      "ру": 1985,
      "##щи": 1986,
      "те": 1987,
      "ли": 1988,
      "пре": 1989,
      "##ется": 1990,
      "##ты": 1991,
      "он": 1992,
      "##ои": 1993,
      "кра": 1994,
      "только": 1995,
      "##дно": 1996,
      "ви": 1997,
      "теб": 1998,
      "ку": 1999,
      "если": 2000,
      "еще": 2001,
      "кто": 2002,
      "##лы": 2003,
      "вот": 2004,
      "##бы": 2005,
      "ста": 2006,
      "па": 2007,
      "##ту": 2008,
      "ва": 2009,
      "есть": 2010,
      "ду": 2011,
      "##гу": 2012,
      "##чно": 2013,
      "##ения": 2014,
      "##лю": 2015,
      "очень": 2016,
      "ба": 2017,
      "##ски": 2018,
      "##ша": 2019,
      "ми": 2020,
      "##ья": 2021,
      "нет": 2022,
      "##ке": 2023,
      "##ря": 2024,
      "таки": 2025,
      "дру": 2026,
      "ме": 2027,
      "вам": 2028,
      "##ска": 2029,
      "мы": 2030,
      "##пе": 2031,
      "для": 2032,
      "уже": 2033,
      "##еня": 2034,
      "боль": 2035,
      "##ение": 2036,
      "##бот": 2037,
      "му": 2038,
      "##дь": 2039,
      "будет": 2040,
      "##раз": 2041,
      "они": 2042,
      "пос": 2043,
      "си": 2044,
      "##ного": 2045,
      "нас": 2046,
      "ре": 2047,
      "##вер": 2048,
      "его": 2049,
      "##ное": 2050,
      "##нь": 2051,
      "мне": 2052,
      "или": 2053,
      "##ца": 2054,
      "##час": 2055,
      "##00": 2056,
      "хоро": 2057,
      "можно": 2058,
      "зна": 2059,
      "##ут": 2060,
      "##ско": 2061,
      "дет": 2062,
      "##ая": 2063,
      "было": 2064,
      "сто": 2065,
      "##ете": 2066,
      "меня": 2067,
      "##сси": 2068,
      "просто": 2069,
      "пере": 2070,
      "##рем": 2071,
      "##аси": 2072,
      "##зы": 2073,
      "##ных": 2074,
      "##бу": 2075,
      "без": 2076,
      "где": 2077,
      "их": 2078,
      "##тер": 2079,
      "##ха": 2080,
      "##мер": 2081,
      "дол": 2082,
      "##нои": 2083,
      "##пу": 2084,
      "стра": 2085,
      "здо": 2086,
      "##сс": 2087,
      "рас": 2088,
      "##ться": 2089,
      "##ита": 2090,
      "##чем": 2091,
      "ин": 2092,
      "когда": 2093,
      "моло": 2094,
      "##ков": 2095,
      "##об": 2096,
      "эти": 2097,
      "спаси": 2098,
      "##зи": 2099,
      "##жет": 2100,
      "там": 2101,
      "##ство": 2102,
      "работ": 2103,
      "##мот": 2104,
      "свои": 2105,
      "тоже": 2106,
      "ска": 2107,
      "доб": 2108,
      "вас": 2109,
      "спасибо": 2110,
      "кото": 2111,
      "##он": 2112,
      "##мен": 2113,
      "день": 2114,
      "зак": 2115,
      "росси": 2116,
      "лу": 2117,
      "##зо": 2118,
      "ск": 2119,
      "жиз": 2120,
      "бе": 2121,
      "себ": 2122,
      "дела": 2123,
      "се": 2124,
      "са": 2125,
      "##лись": 2126,
      "##нов": 2127,
      "##нима": 2128,
      "##ции": 2129,
      "##це": 2130,
      "##ое": 2131,
      "##ена": 2132,
      "полу": 2133,
      "##цы": 2134,
      "пер": 2135,
      "##су": 2136,
      "##ится": 2137,
      "##лся": 2138,
      "##том": 2139,
      "##лове": 2140,
      "##сы": 2141,
      "##род": 2142,
      "##ству": 2143,
      "лет": 2144,
      "всем": 2145,
      "здоров": 2146,
      "тебя": 2147,
      "##кра": 2148,
      "##ние": 2149,
      "##пер": 2150,
      "челове": 2151,
      "##кои": 2152,
      "##вно": 2153,
      "чем": 2154,
      "##мы": 2155,
      "##ск": 2156,
      "##дите": 2157,
      "##гра": 2158,
      "##чка": 2159,
      "вер": 2160,
      "оста": 2161,
      "##вои": 2162,
      "##дела": 2163,
      "воз": 2164,
      "она": 2165,
      "##драв": 2166,
      "всех": 2167,
      "ле": 2168,
      "##про": 2169,
      "тебе": 2170,
      "ху": 2171,
      "##пла": 2172,
      "кон": 2173,
      "может": 2174,
      "##рави": 2175,
      "ту": 2176,
      "врем": 2177,
      "##зя": 2178,
      "кла": 2179,
      "чу": 2180,
      "сло": 2181,
      "##ств": 2182,
      "фо": 2183,
      "та": 2184,
      "##рои": 2185,
      "##ком": 2186,
      "люди": 2187,
      "##ами": 2188,
      "сеи": 2189,
      "##дут": 2190,
      "здоровья": 2191,
      "##лось": 2192,
      "хот": 2193,
      "сеичас": 2194,
      "##ром": 2195,
      "помо": 2196,
      "им": 2197,
      "##лась": 2198,
      "##стре": 2199,
      "##ую": 2200,
      "пла": 2201,
      "##дни": 2202,
      "ав": 2203,
      "поз": 2204,
      "##вор": 2205,
      "сколько": 2206,
      "га": 2207,
      "##деи": 2208,
      "##се": 2209,
      "##вали": 2210,
      "ее": 2211,
      "##шо": 2212,
      "##ния": 2213,
      "краси": 2214,
      "нужно": 2215,
      "##ход": 2216,
      "луч": 2217,
      "каж": 2218,
      "##бе": 2219,
      "##ным": 2220,
      "пидо": 2221,
      "пока": 2222,
      "даже": 2223,
      "чтобы": 2224,
      "##ин": 2225,
      "прода": 2226,
      "##лен": 2227,
      "##рь": 2228,
      "##чу": 2229,
      "##ща": 2230,
      "гла": 2231,
      "жа": 2232,
      "пусть": 2233,
      "пути": 2234,
      "чер": 2235,
      "которы": 2236,
      "такои": 2237,
      "какои": 2238,
      "соб": 2239,
      "##сте": 2240,
      "после": 2241,
      "##выи": 2242,
      "##тов": 2243,
      "ком": 2244,
      "мои": 2245,
      "##ешь": 2246,
      "##лять": 2247,
      "одно": 2248,
      "##шка": 2249,
      "голо": 2250,
      "##жд": 2251,
      "##дар": 2252,
      "кар": 2253,
      "##скии": 2254,
      "##леи": 2255,
      "много": 2256,
      "таких": 2257,
      "##чки": 2258,
      "был": 2259,
      "##чего": 2260,
      "##рать": 2261,
      "интер": 2262,
      "класс": 2263,
      "##енно": 2264,
      "##вают": 2265,
      "такие": 2266,
      "ло": 2267,
      "##вает": 2268,
      "##вая": 2269,
      "##оле": 2270,
      "##чь": 2271,
      "##ять": 2272,
      "россии": 2273,
      "##чес": 2274,
      "##дить": 2275,
      "крас": 2276,
      "слу": 2277,
      "##фи": 2278,
      "пол": 2279,
      "фото": 2280,
      "время": 2281,
      "##ную": 2282,
      "оп": 2283,
      "сдела": 2284,
      "##тель": 2285,
      "больше": 2286,
      "реб": 2287,
      "##зать": 2288,
      "люб": 2289,
      "пе": 2290,
      "##пол": 2291,
      "тва": 2292,
      "##нем": 2293,
      "дума": 2294,
      "оо": 2295,
      "нуж": 2296,
      "##сту": 2297,
      "##дин": 2298,
      "себя": 2299,
      "##стоя": 2300,
      "##ствуите": 2301,
      "почем": 2302,
      "здрав": 2303,
      "прав": 2304,
      "гру": 2305,
      "доро": 2306,
      "ско": 2307,
      "##фо": 2308,
      "лучше": 2309,
      "всегда": 2310,
      "ха": 2311,
      "##ие": 2312,
      "ла": 2313,
      "ник": 2314,
      "людеи": 2315,
      "ус": 2316,
      "напи": 2317,
      "бла": 2318,
      "хорошо": 2319,
      "##👍👍": 2320,
      "##дец": 2321,
      "почему": 2322,
      "вла": 2323,
      "##ран": 2324,
      "##ник": 2325,
      "сер": 2326,
      "здравствуите": 2327,
      "этот": 2328,
      "жен": 2329,
      "потом": 2330,
      "нам": 2331,
      "##часть": 2332,
      "ему": 2333,
      "##дер": 2334,
      "смот": 2335,
      "##нии": 2336,
      "##ху": 2337,
      "работа": 2338,
      "этого": 2339,
      "##ства": 2340,
      "##жу": 2341,
      "##вя": 2342,
      "пиз": 2343,
      "тем": 2344,
      "##вые": 2345,
      "ди": 2346,
      "вооб": 2347,
      "##дом": 2348,
      "##гла": 2349,
      "##ню": 2350,
      "счасть": 2351,
      "##рма": 2352,
      "сем": 2353,
      "быть": 2354,
      "мам": 2355,
      "##ция": 2356,
      "##шки": 2357,
      "##став": 2358,
      "##ако": 2359,
      "руб": 2360,
      "##ити": 2361,
      "ум": 2362,
      "##кии": 2363,
      "ис": 2364,
      "вообще": 2365,
      "##шу": 2366,
      "какая": 2367,
      "была": 2368,
      "##чит": 2369,
      "##дя": 2370,
      "были": 2371,
      "##тра": 2372,
      "ничего": 2373,
      "##ые": 2374,
      "ки": 2375,
      "тру": 2376,
      "добры": 2377,
      "фи": 2378,
      "##ене": 2379,
      "##тому": 2380,
      "них": 2381,
      "##ская": 2382,
      "пожа": 2383,
      "пред": 2384,
      "##дов": 2385,
      "жизни": 2386,
      "жизнь": 2387,
      "##хи": 2388,
      "интерес": 2389,
      "##зна": 2390,
      "##итель": 2391,
      "бес": 2392,
      "нико": 2393,
      "тут": 2394,
      "##чет": 2395,
      "##ев": 2396,
      "##тор": 2397,
      "##неи": 2398,
      "##рода": 2399,
      "кол": 2400,
      "##рова": 2401,
      "##вить": 2402,
      "могу": 2403,
      "наши": 2404,
      "бог": 2405,
      "народ": 2406,
      "##ого": 2407,
      "один": 2408,
      "##спо": 2409,
      "пло": 2410,
      "##нет": 2411,
      "гра": 2412,
      "##ются": 2413,
      "пом": 2414,
      "прави": 2415,
      "люби": 2416,
      "чи": 2417,
      "мас": 2418,
      "##ении": 2419,
      "##пера": 2420,
      "ар": 2421,
      "хва": 2422,
      "##бои": 2423,
      "человек": 2424,
      "##нее": 2425,
      "##ге": 2426,
      "молодец": 2427,
      "уби": 2428,
      "##ан": 2429,
      "уж": 2430,
      "##тно": 2431,
      "##жда": 2432,
      "поня": 2433,
      "##лет": 2434,
      "себе": 2435,
      "##бер": 2436,
      "##год": 2437,
      "чтоб": 2438,
      "чего": 2439,
      "сы": 2440,
      "уда": 2441,
      "благо": 2442,
      "##чен": 2443,
      "детеи": 2444,
      "еба": 2445,
      "##пы": 2446,
      "##луи": 2447,
      "муж": 2448,
      "такое": 2449,
      "##жать": 2450,
      "##сты": 2451,
      "##дит": 2452,
      "##ники": 2453,
      "коне": 2454,
      "##итесь": 2455,
      "##ские": 2456,
      "##чку": 2457,
      "тепер": 2458,
      "наш": 2459,
      "эту": 2460,
      "будут": 2461,
      "сле": 2462,
      "##шеи": 2463,
      "теперь": 2464,
      "20": 2465,
      "получа": 2466,
      "пен": 2467,
      "говор": 2468,
      "##ден": 2469,
      "##ом": 2470,
      "##есто": 2471,
      "сла": 2472,
      "цен": 2473,
      "красот": 2474,
      "кого": 2475,
      "рожд": 2476,
      "ак": 2477,
      "##вори": 2478,
      "деньги": 2479,
      "##реть": 2480,
      "пра": 2481,
      "##лек": 2482,
      "##ками": 2483,
      "бля": 2484,
      "свое": 2485,
      "жела": 2486,
      "тогда": 2487,
      "##скои": 2488,
      "женщи": 2489,
      "##кры": 2490,
      "##ном": 2491,
      "какие": 2492,
      "##тив": 2493,
      "теле": 2494,
      "##жите": 2495,
      "##ющи": 2496,
      "долж": 2497,
      "днем": 2498,
      "сказа": 2499,
      "опера": 2500,
      "##вь": 2501,
      "##шии": 2502,
      "##кус": 2503,
      "дер": 2504,
      "пожалуи": 2505,
      "привет": 2506,
      "##нок": 2507,
      "ти": 2508,
      "##лем": 2509,
      "этом": 2510,
      "##дем": 2511,
      "##ствен": 2512,
      "од": 2513,
      "##вал": 2514,
      "##вар": 2515,
      "зем": 2516,
      "##тельно": 2517,
      "сов": 2518,
      "мраз": 2519,
      "##нова": 2520,
      "пенси": 2521,
      "ru": 2522,
      "##вод": 2523,
      "пожалуиста": 2524,
      "спо": 2525,
      "##нуть": 2526,
      "зачем": 2527,
      "други": 2528,
      "##стви": 2529,
      "##нут": 2530,
      "##юсь": 2531,
      "##дать": 2532,
      "года": 2533,
      "##рии": 2534,
      "гор": 2535,
      "тер": 2536,
      "виде": 2537,
      "бра": 2538,
      "свет": 2539,
      "##сать": 2540,
      "такая": 2541,
      "этих": 2542,
      "##ар": 2543,
      "сами": 2544,
      "##шего": 2545,
      "счастья": 2546,
      "хоть": 2547,
      "путин": 2548,
      "хуи": 2549,
      "15": 2550,
      "##ака": 2551,
      "##еби": 2552,
      "вся": 2553,
      "укра": 2554,
      "##прав": 2555,
      "конечно": 2556,
      "ок": 2557,
      "эта": 2558,
      "точно": 2559,
      "добро": 2560,
      "час": 2561,
      "пои": 2562,
      "любо": 2563,
      "##сов": 2564,
      "##чита": 2565,
      "##част": 2566,
      "##ел": 2567,
      "обо": 2568,
      "ведь": 2569,
      "##годня": 2570,
      "##разу": 2571,
      "навер": 2572,
      "которые": 2573,
      "##рет": 2574,
      "рус": 2575,
      "##доб": 2576,
      "сегодня": 2577,
      "##ыи": 2578,
      "10": 2579,
      "##стра": 2580,
      "вос": 2581,
      "этои": 2582,
      "поли": 2583,
      "прои": 2584,
      "куда": 2585,
      "##ника": 2586,
      "кому": 2587,
      "вз": 2588,
      "вра": 2589,
      "рождения": 2590,
      "него": 2591,
      "име": 2592,
      "жо": 2593,
      "##ить": 2594,
      "кор": 2595,
      "##ните": 2596,
      "кажды": 2597,
      "всего": 2598,
      "друго": 2599,
      "##нить": 2600,
      "дево": 2601,
      "пар": 2602,
      "тво": 2603,
      "ответ": 2604,
      "посмот": 2605,
      "еи": 2606,
      "##цу": 2607,
      "даи": 2608,
      "иг": 2609,
      "прекра": 2610,
      "дети": 2611,
      "родите": 2612,
      "тра": 2613,
      "##тя": 2614,
      "дома": 2615,
      "ад": 2616,
      "##ов": 2617,
      "89": 2618,
      "вкус": 2619,
      "##стро": 2620,
      "##кая": 2621,
      "госпо": 2622,
      "##лов": 2623,
      "##десь": 2624,
      "заб": 2625,
      "ht": 2626,
      "ан": 2627,
      "##кие": 2628,
      "получи": 2629,
      "##tp": 2630,
      "##кла": 2631,
      "хозя": 2632,
      "##зыва": 2633,
      "вопро": 2634,
      "сразу": 2635,
      "##ходи": 2636,
      "ос": 2637,
      "ча": 2638,
      "##ему": 2639,
      "хочу": 2640,
      "жить": 2641,
      "ры": 2642,
      "больш": 2643,
      "http": 2644,
      "понима": 2645,
      "19": 2646,
      "пам": 2647,
      "здесь": 2648,
      "кро": 2649,
      "уб": 2650,
      "##рен": 2651,
      "##бира": 2652,
